{
  "id": "5",
  "title": "临床日志 - 2001年4月12日",
  "content": "临床日志 - 2001年4月12日\n\n患者编号：P-2407\n第五次疗程\n\n今天，我按照上周的计划，开始探索他青春期的感情经历。我想了解，他这种被动、尊重、不争取的模式，是否在最开始的时候就形成了。\n\n我问他：\"您还记得您第一次对异性产生好感是什么时候吗？\"\n\n他沉默了一会儿，然后说：\"高中时候。那时候我暗恋一个女孩。\"\n\n\"能详细说说吗？\"\n\n\"她是我们班的班长。很优秀，成绩好，人也好看。\"他停顿了一下，\"我只是...远远地看着她。我不敢和她说话，更不敢让她知道我喜欢她。\"\n\n\"为什么不敢？\"\n\n他苦笑了一下：\"我怕她会拒绝我。我怕如果她知道了，会觉得我很奇怪，或者很烦人。我不知道该怎么做，所以就只能...保持距离。\"\n\n\"后来呢？\"\n\n\"后来...\"他的声音有些低沉，\"有同学发现了我的秘密。他们觉得很好玩，就把这件事传出去了。她很快就知道了。\"\n\n\"她怎么反应？\"\n\n\"我不知道她的具体感受，但我想...她应该会觉得尴尬。\"他说，\"我能感觉到她在刻意回避我。那段时间，我在学校里感觉很尴尬，很羞愧。所以我和她保持距离，就这样直到毕业。\"\n\n\"所以您选择了什么？\"\n\n\"我什么都没做。\"他摇摇头，\"我只是继续保持着距离，直到毕业。我想，也许这样对她来说比较好。\"\n\n我在笔记本上记录着。这是一个早期的回避模式——害怕被拒绝、害怕被误解、害怕成为负担，所以选择被动、保持距离。\n\n我继续问：\"进入大学后，您有尝试过主动追求谁吗？\"\n\n\"没有。\"他说，\"高中的经历让我更加...谨慎，或者说更加胆怯了。我不知道该怎么主动去建立关系。\"\n\n\"那您是怎么认识第一任妻子的？\"\n\n\"她在数学系，是我的学妹。\"他开始叙述，\"我大四的时候，她大二。我们在学校的活动里认识，经常会一起做一些项目，或者一起参加讨论。\"\n\n\"你们是怎么慢慢走近的？\"\n\n\"更多的是互相帮忙。\"他说，\"我会帮她复习，她会帮我整理资料。我们相处得很自然，很舒适。但...也只是这样。我从来没有想过要突破这层关系，我怕会破坏了这种平衡。\"\n\n\"然后呢？是什么让你们确立了关系？\"\n\n他停顿了一下，似乎在回忆：\"大学毕业后，我找到了工作。有一天晚上，我在街上偶遇她。她醉得很厉害，走路都站不稳。她的朋友说她失恋了，心情很不好，喝了很多酒。\"\n\n\"您当时做了什么？\"\n\n\"我不知道该做什么。\"他说，\"她的朋友拜托我照顾她，我就陪着她。我带她去旅店，让保洁阿姨帮她清理衣物。然后...我在房门外坐着，等到天亮。\"\n\n\"为什么在门外？\"\n\n\"我觉得那是一个女孩最需要尊重和保护的时候。\"他停顿了一下，\"我不确定她是否愿意让我留在房间里，我怕她会误会我的意图。我想，也许保持某种...距离比较好。至少，我不应该在那种情况下占便宜。\"\n\n\"然后呢？\"\n\n\"第二天早上，她清醒了，对我说谢谢。\"他继续说，\"她的语气里有一种...说不出来的感觉。她说，从来没有一个人这样对她——这样...尊重她。\"\n\n\"这之后你们就确立了关系？\"\n\n\"对。\"他点点头，\"那之后她开始主动接近我。她问我能不能送她回家，问我能不能陪她吃早餐，问我能不能和她一起散步。我...我不知道该怎么拒绝，也不想拒绝。慢慢地，我们就走到了一起。\"\n\n我在笔记本上继续记录。这是一个被动接受关系的模式——他不敢主动，只是被动地等待对方接近。\n\n我问他：\"进入这段关系后，您觉得怎么样？\"\n\n\"很...好。\"他停顿了一下，\"她很主动，很热情。我们相处得很融洽。她毕业后，我们很快就结婚了。\"\n\n\"为什么这么快结婚？\"\n\n\"她提出的。\"他说，\"她说既然我们都相处得这么好，为什么不定下来？我觉得她说得有道理，就同意了。\"\n\n\"您觉得您爱她吗？\"\n\n\"我想...是的。\"他说，\"但也许不是那种很强烈、很激情的爱。更多的是...一种安稳、舒适的感觉。\"\n\n\"那你们为什么离婚？\"\n\n他沉默了很久，然后说：\"因为我们慢慢失去了那种感觉。我们在一起八年，但最后两年，我们变得...陌生了。我们不再有共同的话题，不再有共同的活动，不再有那种...连接。\"\n\n\"您有尝试过去修复吗？\"\n\n\"我想过。\"他说，\"但我不确定该怎么做。我怕她会觉得我在干涉她，我怕会被拒绝。而且...她似乎也失去了兴趣。我们开始各自生活，各自忙碌。\"\n\n\"然后呢？\"\n\n\"然后有一天，她提出要分开。\"他的声音平静，\"她说她觉得我们不再适合彼此了，双方都没有以前的动力或激情了。我们谈了很久，最后都同意这段关系确实已经走到了尽头。\"\n\n\"您当时的感受是什么？\"\n\n\"复杂。\"他停顿了一下，\"一方面，我觉得难过，毕竟在一起八年。另一方面，我又觉得...也许她说得对。如果我们已经不再有那种连接，继续下去可能也没什么意义。\"\n\n\"离婚后，您觉得这段关系给您带来了什么？\"\n\n\"让我更加...谨慎吧。\"他说，\"我意识到，即使是看起来很好的关系，也可能会慢慢变淡、慢慢消失。我更加不确定，我是否能真正维持一段长期的关系。\"\n\n我在笔记本上记录着。第一段婚姻的结束，强化了他的回避模式——关系会变淡、会消失，主动修复也可能会被拒绝，所以不如被动接受。\n\n会谈继续了大约五十分钟。他提供了很多关于早期感情经历的信息，这些信息和他的关系模式确实有明确的连接。\n\n时间差不多了，我开始总结今天的会谈。\n\n\"听起来，您从高中开始就形成了这种被动、保持距离的模式。\"我说道，\"在感情中，您不敢主动追求，不敢表达需求，不敢主动修复。您害怕被拒绝、害怕被误解、害怕成为负担。\"\n\n他点点头：\"我想是的。\"\n\n\"我们前面谈到，您在原生家庭中学会了冷静、回避冲突。现在我发现，您早期的感情经历也强化了这种模式——高中时的尴尬经历让您更加胆怯，第一段婚姻的结束让您更加不确定自己是否能维持长期关系。\"\n\n\"那我应该怎么办呢？\"他问道。\n\n\"这是一个需要时间和耐心的过程。\"我说，\"我们需要一起探索，为什么您会害怕主动，为什么您会选择被动。我们需要理解，回避虽然能保护您不受伤害，但也让您失去了建立和维护深度关系的机会。\"\n\n\"好的。\"他说，\"医生，我想请问，我还有希望吗？\"\n\n\"当然有。\"我说道，\"意识到自己的模式是改变的第一步。您现在已经在路上了。\"\n\n会谈结束了。他站起来，礼貌地和我告别。\n\n\"下周见，医生。\"\n\n\"下周见。\"\n\n他离开了。我听到门关上的声音，然后在笔记本上继续记录。\n\n我在笔记本上记下：患者的回避模式从青春期开始形成——高中时的暗恋失败让他学会了保持距离，第一段婚姻的被动接受和最终结束让他更加不确定自己是否能维持长期关系。这种模式在他身上根深蒂固，从高中到现在，一直延续。\n\n从目前的信息来看，他的回避模式是一个完整的循环：\n1. 高中：暗恋失败 → 学会被动和保持距离\n2. 第一段婚姻：被动接受关系 → 关系变淡 → 被动接受结束\n3. 第二段婚姻：疏离迹象 → 被动等待 → 被动接受结束\n4. 第三段婚姻：发现外遇 → 被动观察 → 被动接受结束\n\n这是一个非常清晰且重复的模式。\n\n【心理师备注】\n\n今天的会谈揭示了患者回避模式的形成过程。从青春期到三段婚姻，他一直保持着被动、回避、尊重对方选择的行为模式。这种模式保护了他不直接面对被拒绝、被误解的痛苦，但也让他失去了建立和维护深度关系的机会。\n\n治疗方向：\n1. 深入理解他为什么害怕主动和坚持\n2. 探索他如何克服被拒绝的恐惧\n3. 帮助他学会在关系中表达需求、维护关系\n4. 练习在关系危机时主动修复的技能\n\n患者表现出焦虑和不确定，但治疗动机仍然强烈。需要继续支持他，帮助他建立信心。\n\n疗程记录结束。"
}
